{
  "hu": [
    {
      "date": "1671792628652",
      "cover_image": "216071",
      "url": "https://hetifortepan.capacenter.hu/keprejtveny2022/",
      "title": "Kitalálja, hol járunk?",
      "excerpt": "Nem költői a kérdés: mi sem tudjuk! - Minden év végén a Fortepan arra kéri olvasóit, hogy segítsenek megfejteni az oldalra frissen felkerült fényképek háttértörténetét. Most is olvasóinkhoz fordulunk és kérjük, segítsenek felfejteni az alábbi fotókon látható részletek alapján, hogy vajon hol készültek a képek és kit-mit ábrázolhatnak."
    },
    {
      "date": "1671183468783",
      "cover_image": "76722",
      "url": "https://hetifortepan.capacenter.hu/halfogyasztas/",
      "title": "Böjti eledelből karácsonyi lakoma",
      "excerpt": "Így tűnt el a hal a magyar gasztronómiából - A magyarok a 20. században annyira kevés halat ettek, hogy az egy főre jutó éves átlagfogyasztás még dohányból és alkoholból is több volt. A böjti eledelből az 1960-as évektől lett karácsonyi lakoma, annak ellenére, hogy az állampárt akkoriban nemigen támogatta a keresztény szimbólumok népszerűsítését."
    },
    {
      "date": "1670848812095",
      "cover_image": "100428",
      "url": "https://hetifortepan.capacenter.hu/kalap/",
      "title": "Egy lépést sem kalap nélkül",
      "excerpt": "A kreativitás és a fantázia terepe a fejünk tetején - Barett, bányászsapka, csákó, turbán, fez, kipa, matrózsapka, borsalino, usánka, tiara. És száz és száz más modell, olyanok, amilyenekről nem is igen hallottunk. Rég nem csak az időjárás ellen védekezünk velük. Az identitásunkat, a hovatartozásunkat, a különcségünket, a kreativitásunkat próbáljuk meg kifejezni. Ezt mutatják azok a beállított, „műtermi” képek is, ahol a szereplők ragaszkodnak a fejfedőjükhöz. A hiábavalóságát pedig az, hogy a sapkánkat szoktuk a legtöbbször elveszíteni – mintha mégsem abban hordoznánk az identitásunkat…"
    },
    {
      "date": "1669919400000",
      "cover_image": "32107",
      "url": "https://hetifortepan.capacenter.hu/pozolni/",
      "title": "Nem szeretem, ha fényképeznek",
      "excerpt": "Fáy Miklós írása a kamerának pózoló Fortepan képek apropóján"
    }
  ],
  "en": [
    {
      "date": "1665513000000",
      "cover_image": "126462",
      "url": "https://hetifortepan.capacenter.hu/en/vending-machines/",
      "title": "Vending Machines and Self-Service Restaurants in Socialist Hungary",
      "excerpt": "The Illusion of Abundance and Efficiency in a Shortage Economy - “On November 7, a bar called Mézes Mackó is opening on Rákóczi Street, with the first jukebox in Budapest, which provides entertainment for only one forint,” this is how a newspaper on October 22, 1956 reported about future automation. "
    },
    {
      "date": "1662316200000",
      "cover_image": "18069",
      "url": "https://hetifortepan.capacenter.hu/en/insensible-touches/",
      "title": "Insensible Touches",
      "excerpt": "Eszter Babarczy on Photos from the Fortepan Archive"
    },
    {
      "date": "1660761000000",
      "cover_image": "198940",
      "url": "https://hetifortepan.capacenter.hu/en/window-displays/",
      "title": "Redressed",
      "excerpt": "A Brief History of Hungarian Window Display Dressing - The window display is an exhibition: An interesting, sometimes bizarre, sometimes harmonious arrangement of all sorts of objects, that draws our attention: as the Hungarian saying goes, “All for the eyes, but nothing for the hands.” Shop windows sometimes lure us with an air of abundance, sometimes, they are ashamed testimonies of scarcity. We either take pleasure in looking at them or are appalled at their sight. There are just so many different ways to dress a window display."
    },
    {
      "date": "1658860200000",
      "cover_image": "77156",
      "url": "https://hetifortepan.capacenter.hu/en/twins/",
      "title": "Can You Spot the Difference within the Same Photo?",
      "excerpt": "The Background to Mysterious Twin Portraits - One of the most highly priced photos in the world was taken of two seven-year-old sisters. Even the reinterpretations of Diane Arbus’s photo are world-famous. Twins have been intriguing the mind and fantasy of artists, scientists, and lay people alike, from ancient times till today. The study of twins, in spite of its long scholarly tradition, still provides surprising discoveries to this day."
    }
  ]
}