{
  "hu": [
    {
      "date": "2023-03-17T00:00:00.000Z",
      "cover_image": "62266",
      "title": "Utószezon a síközpontban – A lábszánkó, a síparadicsom és a klímaváltozás",
      "excerpt": "Elsőként a haladó szelleműek pattantak sílécre, majd a divatnak és a társasági szokásoknak megfelelni vágyók. Végül a dolgozók tömegei, akik azelőtt nem is gondolhattak a drága felszerelésekre. A síelésről azt tartják, hogy a testedzés mellett segít a kiegyensúlyozott kedély- és idegállapot elérésében is – ez a múlt században mindenkinek a javára válhatott… Hó viszont évről évre kevesebb esett.",
      "url": "https://hetifortepan.capacenter.hu/sieles-magyarorszagon/"
    },
    {
      "date": "2023-03-10T00:00:00.000Z",
      "cover_image": "62491",
      "title": "Ludas Matyi, Nana, Rock Révkalauz – Így olvastunk mi",
      "excerpt": "Hogyan születnek a Fortepan-képek leírásai és mire jó a közösségi tudás? Megtudhatjuk-e, hogy mit olvastak a szüleink, nagyszüleink? (Meg.)",
      "url": "https://hetifortepan.capacenter.hu/mit-olvastunk/"
    },
    {
      "date": "2023-03-03T00:00:00.000Z",
      "cover_image": "176316",
      "title": "Lánynevelés a 20. században – Tanultak, hogy jobb feleségek és családanyák legyenek",
      "excerpt": "A Mária Terézia uralkodása alatt már megfogalmazott, de csak a 19. század második felében törvénybe iktatott általános tankötelezettség a gyakorlatban még hosszú ideig csak részeredményeket produkált: a 20. század elején a nők kétharmada még írástudatlan volt. Bár a múlt század első évtizedeiben ezt sikerült szinte teljesen felszámolni, a lányok és fiúk nemi sztereotípiák szerinti iskolai nevelése azonban még a koedukált oktatás 1960-as évekbeli bevezetése után is általános maradt.",
      "url": "https://hetifortepan.capacenter.hu/lanyneveles/"
    },
    {
      "date": "2023-02-24T00:00:00.000Z",
      "cover_image": "53387",
      "title": "Vörös csillagok mindenütt – Amikor egy kommunista jelkép a mindennapjaink része volt",
      "excerpt": "A vörös csillag mára ugyan teljesen eltűnt a közterekről, de a múlt század második felének egyik legmeghatározóbb jelképe volt Magyarországon. Az 1919-es tanácsköztársaság idején kaphattunk belőle már egy kis ízelítőt, de igazán csak a második világháborúval érkező, és a rendszerváltásig tartó szovjet megszállás alatt vált mindennapjaink részéve. Ott volt az utcákon, a háztetőkön, közintézményekben, járműveinken, iskoláinkban, munkahelyünkön, de még a zsebünkben is: a személyi igazolványunkon vagy épp a pénztárcánkban csörgő forintokon is.",
      "url": "https://hetifortepan.capacenter.hu/voros-csillag/"
    },
    {
      "date": "2023-02-17T00:00:00.000Z",
      "cover_image": "71179",
      "title": "Barátságos meleg szobában – A vidáman pattogó tűztől a csavargatható radiátorszelepig",
      "excerpt": "Szaporázzuk az utcán, hogy mielőbb a kellemes meleg lakásba léphessünk. Nem csavarjuk fel a termosztátot, mert nagy lesz a számla. Bosszankodunk, mert az orrfacsaró szagokból ítélve a szomszéd megint háztartási szemetet éget a kályhában. A fűtés hónapokon át a gondolataink és a beszélgetéseink egyik vezérmotívuma. A Fortepant böngészve mégsem a kályhát vagy a radiátort vesszük észre elsőként a képeken. Egészen idáig – mert könnyen lehet, hogy az e heti képválogatás hozzászoktatja a szemünket ehhez a fontos részlethez is.",
      "url": "https://hetifortepan.capacenter.hu/kalyhak/"
    },
    {
      "date": "2023-02-10T00:00:00.000Z",
      "cover_image": "154938",
      "title": "Made in Hungary – KGST megrendelésekkel pörgetett magyar export az Ikarustól az egyiptomi hídszerkezetig",
      "excerpt": "Közlekedési eszközök, élelmiszer, könnyűipar: főként erre szakosodott a magyar termelés a rendszerváltás előtt, magyar márkák pedig Indiától Dél-Amerikáig, Angolától Vlagyivosztokig jelen voltak évtizedeken át. Hogy milyen minőségben, mennyire piacképesen és miféle politikai megfontolásokból, már egy kicsit bonyolultabb kérdés.",
      "url": "https://hetifortepan.capacenter.hu/made-in-hungary/"
    },
    {
      "date": "2023-02-03T00:00:00.000Z",
      "cover_image": "72253",
      "title": "Az útszéli kútoszloptól az éttermes töltőállomásig – A magyarországi benzinkutak evolúciója",
      "excerpt": "Az elmúlt évben tele voltak az újságok benzines hírekkel: van-e, nincs-e, mennyibe kerül. Benzinkutak zártak be, vagy épp maradtak nyitva úgy, hogy pont azt az üzemanyagot nem árulták, amit mindenki keresett volna. A fiatalabbaknak talán új tapasztalat volt ez, az idősebbek azonban már átéltek ezt-azt, hiszen a huszadik század sanyarúbb és virágzóbb időszakai természetesen a benzinkutakat is érintették.",
      "url": "https://hetifortepan.capacenter.hu/benzinkutak/"
    },
    {
      "date": "2023-01-27T00:00:00.000Z",
      "cover_image": "183463",
      "title": "Munka a 20. század Magyarországán – Így védte a proletárdiktatúra a dolgozó népet",
      "excerpt": "Miközben a propaganda a munkások érdekvédelmétől volt hangos, Magyarországon nemcsak az iparilag fejlett államokhoz, hanem a szocialista országokhoz képest is semmibe vették a munka és a szabadidő egyensúlyát.",
      "url": "https://hetifortepan.capacenter.hu/munka/"
    },
    {
      "date": "2023-01-20T00:00:00.000Z",
      "cover_image": "15896",
      "title": "Nyolc megfejtés – Fiatalsága randihelyére ismert rá rögtön hetvenéves olvasónk",
      "excerpt": "December végén arra kértük olvasóinkat, hogy segítsenek nekünk: 16 helyről mutattunk 21 olyan fényképet, amelynek nem ismertük a helyszínét vagy a történetét. Néhány hét után örömmel jelenthetjük, hogy mostantól nyolccal kevesebb az olyan Fortepan-fotók száma, amelyekről nem tudjuk hol készültek. Önöknek köszönhetően!",
      "url": "https://hetifortepan.capacenter.hu/megfejtesek-2022/"
    },
    {
      "date": "2023-01-12T00:00:00.000Z",
      "cover_image": "264768",
      "title": "„Döglovakból élek, nem tudom, meddig fogom bírni” – A 80 éves Don-kanyari katasztrófa képei",
      "excerpt": "Mínusz 20-30 fok, ócska felszerelés, végletekig kimerült katonák és a szovjet túlerővel szemben semmire nem elég fegyverzet: a nyolcvan évvel ezelőtt, 1943. január 12-én váratlanul érkező orosz támadás egy hét alatt szétzúzta a 2. magyar hadsereget. A Don-kanyar katasztrófája a Fortepan képein keresztül.",
      "url": "https://hetifortepan.capacenter.hu/don-kanyar-80/"
    },
    {
      "date": "2023-01-06T00:00:00.000Z",
      "cover_image": "4217",
      "title": "A fürdőkön elszáll minden gond – Kellemes szórakozás kúrakényszer nélkül",
      "excerpt": "Minden komforttal ellátott szálloda vagy kissé kényelmetlen bérelt szoba, hatalmas medence vagy szerény ivókút, árokfürdés vagy modernizált barlangfürdő. A mosolygós arcokról ítélve szinte mindegy volt: ha a kezelések használtak, jó volt a társaság és még a nap is kisütött, akkor a fürdővendég boldog volt.",
      "url": "https://hetifortepan.capacenter.hu/furdovarosok/"
    },
    {
      "date": "2022-12-30T00:00:00.000Z",
      "cover_image": "257518",
      "title": "2022 kedvencei – 30 izgalmas a 14 ezer idén feltöltött Fortepan fényképből",
      "excerpt": "Az idei év során 115 adományozótól került fel 14 ezer fénykép a Fortepan digitális fotóarchívumba, közöttük például Nagy Józseftől, aki a győri vízi életet dokumentálta a ’30-as években, Horváth József híradós operatőr pedig haditudósítóként készített kiváló fényképeket, Faragó György az ötvenes-hatvanas években sportriporterként dolgozott, de éveken át fotózott üzlet- és áruházbelsőket, reklám- és termékfotókat is.",
      "url": "https://hetifortepan.capacenter.hu/2022-kedvencei/"
    },
    {
      "date": "2022-12-23T00:00:00.000Z",
      "cover_image": "216071",
      "title": "Kitalálja, hol járunk?",
      "excerpt": "Nem költői a kérdés: mi sem tudjuk! - Minden év végén a Fortepan arra kéri olvasóit, hogy segítsenek megfejteni az oldalra frissen felkerült fényképek háttértörténetét. Most is olvasóinkhoz fordulunk és kérjük, segítsenek felfejteni az alábbi fotókon látható részletek alapján, hogy vajon hol készültek a képek és kit-mit ábrázolhatnak.",
      "url": "https://hetifortepan.capacenter.hu/keprejtveny2022/"
    },
    {
      "date": "2022-12-16T00:00:00.000Z",
      "cover_image": "76722",
      "title": "Böjti eledelből karácsonyi lakoma",
      "excerpt": "Így tűnt el a hal a magyar gasztronómiából - A magyarok a 20. században annyira kevés halat ettek, hogy az egy főre jutó éves átlagfogyasztás még dohányból és alkoholból is több volt. A böjti eledelből az 1960-as évektől lett karácsonyi lakoma, annak ellenére, hogy az állampárt akkoriban nemigen támogatta a keresztény szimbólumok népszerűsítését.",
      "url": "https://hetifortepan.capacenter.hu/halfogyasztas/"
    },
    {
      "date": "2022-12-09T00:00:00.000Z",
      "cover_image": "100428",
      "title": "Egy lépést sem kalap nélkül",
      "excerpt": "A kreativitás és a fantázia terepe a fejünk tetején - Barett, bányászsapka, csákó, turbán, fez, kipa, matrózsapka, borsalino, usánka, tiara. És száz és száz más modell, olyanok, amilyenekről nem is igen hallottunk. Rég nem csak az időjárás ellen védekezünk velük. Az identitásunkat, a hovatartozásunkat, a különcségünket, a kreativitásunkat próbáljuk meg kifejezni. Ezt mutatják azok a beállított, „műtermi” képek is, ahol a szereplők ragaszkodnak a fejfedőjükhöz. A hiábavalóságát pedig az, hogy a sapkánkat szoktuk a legtöbbször elveszíteni – mintha mégsem abban hordoznánk az identitásunkat…",
      "url": "https://hetifortepan.capacenter.hu/kalap/"
    },
    {
      "date": "2022-12-02T00:00:00.000Z",
      "cover_image": "32107",
      "title": "Nem szeretem, ha fényképeznek",
      "excerpt": "Fáy Miklós írása a kamerának pózoló Fortepan képek apropóján",
      "url": "https://hetifortepan.capacenter.hu/pozolni/"
    }
  ],
  "en": [
    {
      "date": "2023-03-10T00:00:00.000Z",
      "cover_image": "208695",
      "title": "On Foot in the City – Public Life Pushed Back to the Sidewalks",
      "excerpt": "Walking is the default means of human motion and transport. For millennia in urban history public life happened on the streets, squares, in local places, and using these spaces freely and in their entirety was self-evident. It was twentieth-century modernism that turned public spaces, these “living rooms” of the city ideal for walking, strolling, and gathering, into corridors for public transport and parking lots. By micromobilty expert Ákos Bereczky.",
      "url": "https://hetifortepan.capacenter.hu/en/on-foot-in-the-city-public-life-pushed-back-to-the-sidewalks/"
    },
    {
      "date": "2022-10-12T00:00:00.000Z",
      "cover_image": "126462",
      "title": "Vending Machines and Self-Service Restaurants in Socialist Hungary",
      "excerpt": "The Illusion of Abundance and Efficiency in a Shortage Economy - “On November 7, a bar called Mézes Mackó is opening on Rákóczi Street, with the first jukebox in Budapest, which provides entertainment for only one forint,” this is how a newspaper on October 22, 1956 reported about future automation. ",
      "url": "https://hetifortepan.capacenter.hu/en/vending-machines/"
    },
    {
      "date": "2022-09-05T00:00:00.000Z",
      "cover_image": "18069",
      "title": "Insensible Touches",
      "excerpt": "Eszter Babarczy on Photos from the Fortepan Archive",
      "url": "https://hetifortepan.capacenter.hu/en/insensible-touches/"
    },
    {
      "date": "2022-08-18T00:00:00.000Z",
      "cover_image": "198940",
      "title": "Redressed",
      "excerpt": "A Brief History of Hungarian Window Display Dressing - The window display is an exhibition: An interesting, sometimes bizarre, sometimes harmonious arrangement of all sorts of objects, that draws our attention: as the Hungarian saying goes, “All for the eyes, but nothing for the hands.” Shop windows sometimes lure us with an air of abundance, sometimes, they are ashamed testimonies of scarcity. We either take pleasure in looking at them or are appalled at their sight. There are just so many different ways to dress a window display.",
      "url": "https://hetifortepan.capacenter.hu/en/window-displays/"
    },
    {
      "date": "2022-07-27T00:00:00.000Z",
      "cover_image": "77156",
      "title": "Can You Spot the Difference within the Same Photo?",
      "excerpt": "The Background to Mysterious Twin Portraits - One of the most highly priced photos in the world was taken of two seven-year-old sisters. Even the reinterpretations of Diane Arbus’s photo are world-famous. Twins have been intriguing the mind and fantasy of artists, scientists, and lay people alike, from ancient times till today. The study of twins, in spite of its long scholarly tradition, still provides surprising discoveries to this day.",
      "url": "https://hetifortepan.capacenter.hu/en/twins/"
    }
  ]
}