{
  "uploads": [
    {
      "name": "Hat év egy fotóriporter életéből",
      "date": "2025-12-07T00:00:00.000Z",
      "cover_image": "303925",
      "hu": {
        "actions": {
          "best_of": "50 jó kép",
          "all": "A teljes gyűjtemény"
        }
      }
    },
    {
      "name": "45 boldog, boldogtalan év",
      "date": "2025-09-07T00:00:00.000Z",
      "cover_image": "302008",
      "hu": {
        "title": "45 boldog, boldogtalan év",
        "blurb": "A Fortepan friss kiadásába az államszocializmus éveiből válogattunk 3000 képet. A fotókon egyszerre jelennek meg a boldogtalan történelmi és a boldog(abb) emberi jelenetek, helyzetek. Igy próbálták meg szüleink át- és túlélni a XX. század második felét. Utazások és séták Budapesten, a Mátrában, vagy az NDK-ban. A szerencsésebbeknek, Globus konzervekkel, Párizsban. Semmi sincs jól, de minden jó lesz.",
        "actions": {
          "best_of": "100 jó kép",
          "all": "A teljes gyűjtemény"
        }
      },
      "en": {
        "title": "45 happy, unhappy years",
        "blurb": "We selected 3,000 photos from the years of state socialism for the latest edition of Fortepan. The photos show both unhappy historical events and happy (or happier) human scenes and situations. This is how our parents tried to get through and survive the second half of the 20th century. Trips and walks in Budapest, to the Mátra Mountains, or to East Germany, the so-called GDR. For the luckier ones, with Hungarian canned food, in Paris. Nothing is OK for the moment, but everything will turn out fine in the end.",
        "actions": {
          "best_of": "100 best of",
          "all": "all collection"
        }
      }
    },
    {
      "name": "Eötvös Loránd fényképei",
      "date": "2025-07-15T00:00:00.000Z",
      "cover_image": "303321",
      "hu": {
        "title": "Eötvös Loránd fényképei",
        "blurb": "430 fénykép Eötvös Loránd fizikus, feltaláló és hegymászó fotós hagyatékából. A képek két forrásból, a Földtani Szolgálat és a Magyar Műszaki és Közlekedési Múzeum gyűjteményéből származnak. Ebben a rendhagyó összeállításban először láthatóak együtt a két közgyűjteménybe került életmű legfontosabb felvételei. Sztereó fotók és üvegnegatívok a századfordulós Budapestről, az Alpokban tett magashegyi túrákról és fizikai kísérletekről. A XIX. század vége egy kalandkedvelő, kísérletező polihisztor kameráján keresztül.",
        "actions": {
          "best_of": "40 jó kép",
          "all": "A teljes gyűjtemény"
        }
      },
      "en": {
        "title": "Loránd Eötvös' photos",
        "blurb": "430 photographs from the legacy of Loránd Eötvös, physicist, inventor and mountaineering photographer. The images come from two collections, from the that of the Geological Survey and of the Hungarian Museum of Technology and Transport, respectively. This is the first time that the most important images from the two public collections are presented together in this unusual compilation. Stereo photographs and glass negatives of Budapest at the turn of the century, of high mountain hikes and physical experiments in the Alps. The end of the 19th century through the camera of an adventurous, experimental polyhistor.",
        "actions": {
          "best_of": "40 best of",
          "all": "all collection"
        }
      }
    },
    {
      "name": "Tavaszi Tárlat",
      "date": "2025-03-27T00:00:00.000Z",
      "cover_image": "294355",
      "hu": {
        "title": "Tavaszi Tárlat",
        "blurb": "Több mint hetven adományozó képeiből válogattunk a Fortepan Tavaszi Tárlatára. Bartók Bélától Petri Györgyig, Párizstól Brassóig, a Tanácsköztársaságtól a 87-es nagy havazásig kerültek fel új fotók a honlapra. Műtermek, lövészárkok, az első Május 1. Gyermekvédő Liga, egy dunai őrnaszád, cserkész jamboree. Jezsuita térítők, hegymászók az Alpokban, önkéntesek a spanyol polgárháborúban. Észak-Erdély, Bácska, bombázások Kolozsváron és Budapesten. Új egyetem Veszprémben, 56 színesben. Az első út Nyugaton, turisták és emigránsok, hosszú hétvégék hátizsákkal.\nA felejtés ellen tavasszal is legjobb a Fortepan!",
        "actions": {
          "best_of": "150 jó kép",
          "all": "a teljes gyűjtemény"
        }
      },
      "en": {
        "title": "Sring Edition",
        "blurb": "This selection from images of more than seventy donors add up to a sort of  „Spring Exhibition”. From Béla Bartók to György Petri, from Paris to Brasov, from the the Soviet Republic of 1919 to the great snowfall of '87. Artists’ studios,  galleries, trenches, the first May 1st parade, Children's Defence League, a Danube warship, a scout jamboree. Jesuit missionaries, climbers in the Alps, volunteers in the Spanish Civil War. Northern Transylvania, Bačka (now in Serbia), bombing of Kolozsvár (now Cluj, Romania) and of Budapest. New university in Veszprém, 1956 events in colour. First trips to the West, tourists and emigrants, long weekends with backpacks.\nThe best way to fight forgetfulness in spring: Fortepan!",
        "actions": {
          "best_of": "150 best of",
          "all": "All collection"
        }
      }
    },
    {
      "name": "Régi képek az Új Évre",
      "date": "2024-10-03T00:00:00.000Z",
      "cover_image": "292424",
      "hu": {
        "title": "Régi képek az Új Évre",
        "blurb": "4000 fotó az egyre távolodó XX. századból. Szerzői hagyatékok és gyűjtemények legérdekesebb kockái a Fortepan idei utolsó kiadásában. Hétköznapok háborúk és forradalmak, politikusok, felfedezők, színészek és sportolók nélkül. Helyettük nagy főzések, hajnali horgászat, sziklamászás, érettségi vizsgák és unalmas május elsejék. Ezek is mi voltunk egykor. ",
        "actions": {
          "best_of": "170 jó kép",
          "all": "a teljes gyűjtemény"
        }
      },
      "en": {
        "title": "Old Photos for New Year",
        "blurb": "4000 photos from the 20th century, which is becoming more and more distant. The most interesting frames from authors' estates and collections in this year's last edition of Fortepan. Everyday life without wars and revolutions, politicians, explorers, actors and sportsmen. In their place, big barbecues, dawn fishing, rock climbing, school exams and boring May Day parades. That's what we used to be. Us, too.",
        "actions": {
          "best_of": "170 best of",
          "all": "All collection"
        }
      }
    },
    {
      "name": "Két szerző - két történet",
      "date": "2024-08-29T00:00:00.000Z",
      "cover_image": "288843",
      "hu": {
        "title": "Két szerző - két történet",
        "blurb": "A Friss kiadásban Csaba László építész és Prohászka Imre fotóriporter képei láthatóak. A két szerző közötti egyetlen kapcsolat, hogy mindketten a szocializmus időszakában fotóztak. Csaba László több ezer diafelvételt készített európai és dél-amerikai utazásain, jellemzően kortárs, modern épületekről és műemlékekről. Fotói egy építész inspirációs naplójaként is nézhetőek, miközben saját, itthoni tervezéseit is dokumentálta. \nProhászka Imre a rég elfelejtett Országos Közlekedésbiztonsági Tanács fotósaként közlekedési \"veszélyhelyzeteket\" fotózott Budapesten. Csőtöréseket, nagy havazásokat, busz után szaladó gyerekeket, lerobbant villamost, vagy dugót a Körúton. Kettőjük képeit a véletlen rendezte egymás mellé, de mindkettő fontos lehet a tompa, seszínű Kádár korszak megértéséhez.",
        "actions": {
          "best_of": "140 fontos kép",
          "all": "a teljes gyűjtemény"
        }
      },
      "en": {
        "title": "2 photographers - 2 stories",
        "blurb": "In the Fresh edition you can see pictures by architect László Csaba and by photojournalist Imre Prohászka. The only connection between the two authors is that they both took photographs during the socialist period. László Csaba has taken thousands of slides on his travels in Europe and South America, mostly of contemporary modern buildings and landmark buildings. His photographs can be seen as an architect's inspiration diary, while he also documented his own designs here at home.\n\nImre Prohászka photographed traffic \"emergencies\" in Budapest as a photographer for the long-forgotten National Council for Traffic Safety. Pipe bursts, heavy snowfalls, children running after a bus, a broken down tram or a traffic jam on the Grand Boulevard in Budapest. Their respective oeuvres were arranged side by side by chance, but both are important for understanding the dull, sardonic Kádár era.\n\n",
        "actions": {
          "best_of": "140 best of",
          "all": "All collection"
        }
      }
    },
    {
      "name": "a mi XX. századunk",
      "date": "2024-05-15T00:00:00.000Z",
      "cover_image": "286333",
      "hu": {
        "title": "A MI XX. SZÁZADUNK",
        "blurb": "4400 fotó több tucat családtól, szerzőtől, adományozótól. El- és ottfelejtett képek egy frissen vett lakásból, a tavaszi lomtalanításokból, egy emigráns hazatért hagyatékából. Szerzőink jórészt amatőr fotósok voltak, legtöbbször családi nyaralásokon és utazásokon fényképeztek. Kiváncsi polgárként fotóztak a harmincas években motorkerékpárról Rómában, Észak-Erdély visszacsatolásakor, az első 56 utáni utazáson Nyugat-Európában, vagy disszidensként Párizsban. A képek közt látszólag semmilyen kapcsolat sincs. De nézhetjük őket úgy, mintha egyetlen hosszú negatívra készültek volna. Enyedi Ildikó filmcímét idézve, ilyesmi lehetett a \"Mi XX. századunk\". ",
        "actions": {
          "best_of": "200 fontos kép",
          "all": "a teljes gyűjtemény"
        }
      },
      "en": {
        "title": "Our XXth Century",
        "blurb": "4400 photos from dozens of families, authors and donors. Forgotten photos, others left behind, from a newly bought apartment, from some spring clearances, from an emigré Hungarian's legacy. Our authors this time were mainly amateur photographers, mostly taking photos on family holidays and trips. As curious citizens, they photographed from motorbikes in Rome in the 1930s, during the reattachment of Northern Transylvania, on their first post-1956 trip to Western Europe, or as émigrés in Paris. There seems to be no connection between the pictures. But you can have a look at them as if they were taken from one long negative. To quote Ildikó Enyedi's film title, this is what \"Our 20th Century\" might have been.",
        "actions": {
          "best_of": "200 best of",
          "all": "All collection"
        }
      }
    },
    {
      "name": "Egy pesti polgár képei",
      "date": "2024-03-12T00:00:00.000Z",
      "cover_image": "232156",
      "hu": {
        "title": "Egy pesti polgár képei",
        "blurb": "Az itt látható közel ezer fotó szerzője Bor Dezső fővárosi tisztviselő, a Székesfővárosi Zenekar alapító karnagya. A szerző amatőr fotósként követte kamerájával a városi középosztály klasszikus élethelyzeteit és helyszíneit. Fotóin a 20-as, 30-as évek hétköznapi életének jellemző pillanatait láthatjuk: nagy havazásokat, társasági sportokat, a Tabán bontását, a Nemzetközi Vásár pavilonjait, cserkészeket a gödöllői jamboreen, dunai evezősversenyt, fakitermelőket és kőfaragókat, utcai festőket és vásározókat. Jól komponált fotói egy képzett, a korszak fotós magazinjaiból tájékozódó szerzőről vallanak. Bor Dezső felvidéki, ausztriai utazásokon, hazai kirándulásokon és budapesti sétákon, vagy a családi körben készült fényképei a két háború közötti polgári világ és világkép harmonikus, humánus, élettel teli lenyomatai. ",
        "actions": {
          "best_of": "75 fontos kép",
          "all": "a teljes gyűjtemény"
        }
      },
      "en": {
        "title": "Pictures of a  Budapest citizen",
        "blurb": "The author of the nearly a thousand photos shown here is Dezső Bor, a Budapest city official and founding conductor of the Municipal Symphony Orchestra. As an amateur photographer, the author followed with his camera the classic life situations and locations of the urban middle class. His photographs show typical moments of everyday life in the 1920s and 1930s: big snowfalls, social sports, the demolition of the Taban quarter, the pavilions of the International Fair, boy scouts at the Gödöllő jamboree, rowing races on the Danube, woodcutters and stonecutters, street painters and fairground vendors. His well-composed photographs reveal a skilled author, with an eye trained by the photographic magazines of the period. Dezső Bor's photographs, taken on trips to the Upper Hungary (now Slovakia)  and Austria, on excursions in Hungary and walks in Budapest, or in the family circle, are harmonious, humane and vivid impressions of the bourgeois world and the world view between the two wars.",
        "actions": {
          "best_of": "75 best of",
          "all": "All collection"
        }
      }
    },
    {
      "name": "Bűnös Budapest `70",
      "date": "2024-02-02T00:00:00.000Z",
      "cover_image": "281693",
      "hu": {
        "title": "Bűnös Budapest `70",
        "blurb": "Ebben a válogatásban bűnügyi helyszíneket láthatnak a hetvenes évek eleji fővárosból. A gyűjtemény feldolgozására Budapest Főváros Levéltárától kaptunk lehetőséget, ahol több tízezer, csak negatívkockákon fennmaradt hasonló fotót őriznek. A képek készítői a Rendőr Főkapitányság Bűnügyi Technikai Oszályának ismeretlen fotósai voltak. Válogatásunkban 1971-ből és 1972-ből láthatnak összesen 1000 felvételt. A képeken Budapest kevésbé, vagy egyáltalán nem ismert részei és arcai jelennek meg: a külvárosok, peremkerületek világa. Feltört üzletek, kirakatok, trafikok, irodák, lakások, sőt széfek és templomi perselyek képei. Gyilkossági és öngyilkossági helyszínek. Ellopott autók, vagy csak leszerelt kerekek, egy kirabolt iskolai szertár, vagy bicikliszerelő műhely. Közlekedési balesetek, feldőlt daruk, kisiklott vonat, lezuhant kisrepülőgép tűnnek fel a sorozatokon. Különösen jelentősek a politikai falfirkákról készült fotók, amiket a rendőrségen kívöl aligha fotózott bárki is. \nA BRFK hagyaték a Fortepan gyűjteményének egyik legdrámaibb része. Egyes képek megtekintését csak 18 évnél idősebb olvasóinknak ajánljuk.",
        "actions": {
          "best_of": "80 fontos kép",
          "all": "a teljes gyűjtemény"
        }
      },
      "en": {
        "title": "Budapest Crime Scenes '70",
        "blurb": "﻿This selection features crime scenes from the Budapest of the early 1970s. Were were allowed to browse a special part of the Budapest City Archives, where tens of thousands of similar photos survive only on negative frames. The pictures were taken by unknown photographers of the Criminal Technical Department of the Police Headquarters. In our selection, you can see a total of 1000 images from 1971 and 1972. The pictures show less or not at all known parts of Budapest: the world of the suburbs and that of the outskirts. Broken shops, shop windows, tobacconists, offices, apartments, even safes and church bushes. Murder and suicide scenes. Stolen cars, or just dismantled wheels, a robbed school storage, or a bicycle repair shop. Traffic accidents, overturned cranes, derailed trains, crashed small planes appear in the series. Particularly notable are the photos of political graffiti, hardly ever photographed by anyone but the police.\n\nThis photo legacy of that police department is perhaphs the most dramatic section of  Fortepan. Some images are only available to readers over 18.",
        "actions": {
          "best_of": "80 best of",
          "all": "All collection"
        }
      }
    },
    {
      "name": "Fábián József fotói és archívuma",
      "date": "2023-12-11T00:00:00.000Z",
      "cover_image": "280028",
      "hu": {
        "title": "Fábián József fotói",
        "blurb": "A több tízezres Fábián hagyatékból készült válogatásban a szerző riportjait és privát fotóit láthatják.\nA szakmai életút négy fő témából áll. A legjelentősebb a hazai fodrászképzést\nés fodrászmesterséget dokumentálja. Számtalan fodrászverseny, fodrászműhely és\nfodrászvizsga jelenik meg a képeken, amikből megpróbáltunk egy reprezentatív (de közel sem\nteljes) válogatást készíteni. \nA fodrász témához némileg kapcsolódik a hagyaték divat- és modellfotós része,\ndivatbemutatókkal és magazinoknak készült reklám képekkel.\nA fodrász és divatfotós életút mellett Fábián József mint városfényképész is jelentős életművel\nbír. Az ötvenes évek közepétől aktívan fotózott több fővárosi építőipari vállalatnak, jellemzően\nbérház felújításokon. Kiemelkedően érdekesek és értékesek a budai Vár polgárvárosi\népületeinek és foghíjainak építkezésein készült sorozatai. A fodrász-, divat- és építészeti\ntárgyú képek mellett a szerző utazások, vásárok és kirándulások során készített fotóiból is\nláthatnak felvételeket. A riportfotók mellett a privátfotós is megjelenik a családtagokkal és\nbarátokkal közös képeken, a hatvanas évek jellemző helyszínein: focipályákon, strandokon,\nfelvonulásokon, az utcán sétálva vidéken, Budapesten vagy külföldön.\nMunkásságának a 70-es évektől fontos része volt a színházi bemutatók és művészek fotózása.\nHűséges alkotótársa volt Fábián Józsefné, Mária, aki a teljes hátteret adta és a fotólabort vezette.\nKöszönjük Fábián József családjának, az Artfókusz vállalkozásnak, hogy megosztották\nvelünk a negatívokat. Egy újabb fontos szerzővel gazdagodott a vizuális emlékezet!",
        "actions": {
          "best_of": "100 jó kép",
          "all": "a teljes gyűjtemény"
        }
      },
      "en": {
        "title": "József Fábián’s photos",
        "blurb": "A selection of tens of thousands of Fábián's legacy mostly includes reports and private photographs by the author. His professional oeuvre is of four kinds. His most significant shots document the training pf hairdressers, and generally of hairdressing as a profession in Hungary. Countless hairdressing competitions, hairdressing workshops and exams are featured in the photos, of which we have tried to make a representative (but far from complete) compilation. Somewhat related to the hairdressing theme is the fashion and fashion model photography part of the legacy, with fashion shows and advertising shots for magazines. In addition to his career as a hairdresser and fashion photographer, József Fábián also left a significant oeuvre as a city photographer. From the mid-fifties onwards, he was commissioned by some  construction companies in Budapest, to take photoseries of apartment building renovations. His series on the construction sites of the civic buildings and the foyers of the Buda Castle are particularly interesting and valuable. Apart from to images of hairdressing, fashion and architecture, we included quite a few shots taken during the author's travels, visits in fairs and the ones documenting family excursions. In addition to the report photos, the private photographer Fábián also appears in pictures together with family and friends in typical locations of the sixties: football grounds, beaches, parades, walking in the streets in the countryside, in Budapest or abroad. We thank József Fábián’s family and the Artfókusz company for sharing the negatives with us. Another important author has been added to the visual memory of Hungary!",
        "actions": {
          "best_of": "100 best of",
          "all": "All collection"
        }
      }
    },
    {
      "name": "A Brück und Sohn kiadó budapesti képei",
      "date": "2023-11-09T00:00:00.000Z",
      "cover_image": "277719",
      "hu": {
        "title": "A Brück und Sohn képeslapkiadó budapesti fotói",
        "blurb": "Válogatás a meisseni Brück und Sohn képeslapkiadó Budapesten, 1903 és 1912 között készült fotóiból. A német cég a magyar fővárosról több mint 500 képeslapot adott ki, amiknek a fotó változata is fennmaradt a vállalati archívumban. Ebből a - ma már a drezdai Deutsche Fotothekben őrzött - anyagból készült a válogatásunk. ",
        "actions": {
          "best_of": "a 40 legérdekesebb kép",
          "all": "a teljes gyűjtemény"
        }
      },
      "en": {
        "title": "The photos taken in Budapest on behalf of Brück and Sohn, postcard publishers",
        "blurb": "A selection from the photos taken in Budapest, between 1903 and 1912, on behalf of Brück and Sohn, postcard publishers. The German company published more than 500 postcards on the Hungarian capital, the photo versions of which have survived in the company archive. The present compilation is part of that corpus - by now guarded in Deutsche Fotothek, Dresden.",
        "actions": {
          "best_of": "best of photos",
          "all": "all images"
        }
      }
    },
    {
      "name": "Hosszú hétvége",
      "date": "2023-10-01T00:00:00.000Z",
      "cover_image": "276100",
      "hu": {
        "title": "Hosszú hétvége",
        "blurb": "Hétvégék és ünnepnapok, avagy, mit csináltak az emberek amikor nem dolgoztak? Fotók körmenetekről és papszentelésekről, Bizottság és VHK koncertekről, nyaralásokról és családi sétákról Budapesten. ",
        "actions": {
          "best_of": "120 fontos kép",
          "all": "a teljes sorozat"
        }
      },
      "en": {
        "title": "Long weekends",
        "blurb": "Weekends and public holidays, or what did people do when they did not work? Photos on processions, priestly ordinations, concerts of alternative rock bands (called „Committee” or „Galloping Coroners”), vacations and family walks in Budapest.",
        "actions": {
          "best_of": "120 best of",
          "all": "All images"
        }
      }
    },
    {
      "name": "Száz év talány",
      "date": "2023-06-14T00:00:00.000Z",
      "cover_image": "272641",
      "hu": {
        "title": "Száz év talány",
        "blurb": "Több mint ötven adományozó, 4000 friss fotója a Fortepanon. Családi albumok és negatívok kockái a nagy nyári képes kirakósban: ismerős helyek, jelenetek, helyzetek. A ki-hol-mit-mikor és egyéb kérdésekre várjuk a választ a Fórumon. De nézelődni, böngészni, emlékezni helyek és évszámok nélkül is lehet. Jó vakációt minden időutazónak!",
        "actions": {
          "best_of": "200 fontos kép",
          "all": "A teljes sorozat"
        }
      },
      "en": {
        "title": "A hundred years of intriguing photos",
        "blurb": "A compilation from over fifty donors, 4000 fresh images has been added to Fortepan. Nothing less than a grandiose summer puzzle: family albums and frames from negative rolls: familiar venues, scenes and situations. Concerning the “who-where-what-when” and other questions, we are eager to hear the answers in the Forum group. But there is no need to provide dates and venues in order to peep, to browse or to remember. We wish a great vacation to all out time travellers!",
        "actions": {
          "best_of": "200 best of",
          "all": "All collection"
        }
      }
    },
    {
      "name": "Lipovits Károly fotói",
      "date": "2023-04-21T00:00:00.000Z",
      "cover_image": "271811",
      "hu": {
        "title": "Lipovits Károly fotói",
        "blurb": "Egy dunántúli főiskolai diák és egy kisváros iskolai élete az ötvenes-hatvanas években, Lipovits Károly testnevelő tanár kameráján keresztül. 1200 kép gyerekekről, fiatalokról és Csornáról a szocializmus évtizedeiből.",
        "actions": {
          "best_of": "70 jó kép",
          "all": "A teljes sorozat"
        }
      },
      "en": {
        "title": "Photos of Károly Lipovits",
        "blurb": "The life of a college student, and that of a small town school in Western Hungary, in the 1950s and 60s, through the lens of Károly Lipovits, PE teacher. 1200 photos of children and youngsters, from the decades of socialism.",
        "actions": {
          "best_of": "70 best of",
          "all": "All collection"
        }
      }
    },
    {
      "name": "4000 kép",
      "date": "2023-03-17T00:00:00.000Z",
      "cover_image": "268236",
      "hu": {
        "title": "4 évtized 4000 kép",
        "blurb": "A szocializmus évtizedei amatőr szerzők és családok, fotóriporterek, műszaki fotósok, egy filmrendező, egy tanácselnök és egy író kameráján keresztül. ",
        "actions": {
          "best_of": "130 FONTOS KÉP",
          "all": "A TELJES SOROZAT"
        }
      },
      "en": {
        "title": "40 years - 4000 images",
        "blurb": "The decades of Communist Hungary, through the lens of non-professional photographers and of families, images of photojournalists, industrial photographers, photos of a film director, of a Communist-era mayor and of a writer.",
        "actions": {
          "best_of": "130 best of",
          "all": "All collection"
        }
      }
    },
    {
      "name": "50 adományozó 5000 fényképe a Fortepan új kiadásában",
      "date": "2022-12-07T00:00:00.000Z",
      "cover_image": "264407",
      "hu": {
        "title": "50 adományozó 5000 fényképe a Fortepan új kiadásában",
        "blurb": "Mit kaptunk a múltból 2022-ben? Családok, fotósok és gyűjtők legfontosabb képei a személyes válogatásunkban. Egy évszázad százféle nézőpontból, 5000 \"sosemlátott fotón\". Íme a legfrissebb emlékeink.",
        "actions": {
          "best_of": "230 fontos kép",
          "all": "A teljes sorozat"
        }
      },
      "en": {
        "title": "50 Donors, 5000 New Images on Fortepan",
        "blurb": "What was we happened to see of the past in 2022? Paramount photos of families, photographers, collectors, selected by the Fortepan team. A century, glanced from a hundred points of view, on 5000 photos “hitherto never seen”",
        "actions": {
          "best_of": "230 favorites",
          "all": "Full collection"
        }
      }
    },
    {
      "name": "Horváth József operatőr, haditudósító képei",
      "date": "2022-10-16T00:00:00.000Z",
      "cover_image": "265600",
      "hu": {
        "title": "Horváth József operatőr, haditudósító képei",
        "blurb": "1300 fotó egy filmes hagyatékából. Magyarország a vészterhes XX. század közepén, egy személyes hangú tudósító kameráján keresztül. A határrevíziók, a Doni katasztrófa és Horváth József családi történetei, fekete-fehérben és színesben.",
        "actions": {
          "best_of": "90 fontos kép",
          "all": "A teljes sorozat"
        }
      },
      "en": {
        "title": "Photos of József Horváth cameraman, reporter",
        "blurb": "1300 photographs from the legacy of a filmmaker. Hungary in the middle of the grim, fateful 20th century, through the camera of a correspondent with a personal touch. Shifting borders, the defeat of the Hungarian army at the river Don, and the family stories of József Horváth in black and white and colour.",
        "actions": {
          "best_of": "90 favorites",
          "all": "Full collection"
        }
      }
    },
    {
      "name": "Két szerző - kétezer kép",
      "date": "2022-08-19T00:00:00.000Z",
      "cover_image": "262320",
      "hu": {
        "title": "Két szerző - kétezer kép",
        "blurb": "Faragó György fotóriporter és Gyulai Gaál Krisztián operatőr hagyatékának legfontosabb képei. Kétezer fotó a szocializmus időszakából, futballpályákról, áruházakról, kirándulásokról, koncertekről és barátokról. Hétköznapok és propaganda két személyes hangú fotós kameráján keresztül.",
        "actions": {
          "best_of": "100 fontos kép",
          "all": "A teljes sorozat"
        }
      },
      "en": {
        "title": "Two authors – Two Thousand Images",
        "blurb": "The most important photos from two legacies, those of György Faragó, photo journalist, and of Krisztián Gyulai Gaál, director of photography, respectively. Two thousand photos from the Communist period, on football fields, hikers, concerts and friends. Everyday life and propaganda, through the cameras of two photographers, both with a personal touch of their own kind.",
        "actions": {
          "best_of": "100 favorites",
          "all": "Full collection"
        }
      }
    },
    {
      "name": "Reményi József fotóhagyatéka",
      "date": "2022-06-19T00:00:00.000Z",
      "cover_image": "257904",
      "hu": {
        "title": "Reményi József fotóhagyatéka",
        "blurb": "A gyűjtemény fókuszában Reményi József főhadnagy második világháborús fotónaplója áll. A szerző 1942-43-ban 17 alkalommal járt a keleti fronton egy kórházvonat gazdasági tisztjeként. Útjai során több száz fotót készített a kórházvonat belső életéről és az ukrajnai háborús hétköznapokról.",
        "actions": {
          "best_of": "70 fontos kép",
          "all": "A teljes sorozat"
        }
      },
      "en": {
        "title": "The Photo Legacy of József Reményi",
        "blurb": "The focus of this collection is the photo journal of first lieutenant József Reményi. The author, a logistics officer of a hospital train, was part of Eastern front missions in 1942/43 altogether 17 times. During this time, he took hundreds of photos on the life of the hospital train and the wartime days in the Ukraine.",
        "actions": {
          "best_of": "70 favorites",
          "all": "Full collection"
        }
      }
    },
    {
      "name": "Utazások Európában",
      "date": "2022-05-21T00:00:00.000Z",
      "cover_image": "258875",
      "hu": {
        "title": "Utazások Európában",
        "blurb": "Válogatás a Milwaukee Egyetem fotógyűjteményéből. Utazások Angliától Görögországig, Párizstól - Budapesten és Kolozsváron át - Varsóig. Utcai árusok, iparosok és városlakók a rendszerek és diktatúrák által megosztott Európában, profi fotósok - köztük Harrison Forman New York Times tudósító - kameráján keresztül.",
        "actions": {
          "best_of": "120 fontos kép",
          "all": "A teljes sorozat"
        }
      },
      "en": {
        "title": "Travels in Europe",
        "blurb": "A compilation from the photo collection of the University of Milwaukee.Travels from England to Greece, from Paris – through Budapest and Cluj – to Warsaw. Street vendors, craftsmen and city dwellers in a Europe divided by régimes and dictatorships, through the lens of professional photojournalists — among them Harrison Foreman, correspondent of the New York Times.",
        "actions": {
          "best_of": "120 favorites",
          "all": "Full collection"
        }
      }
    },
    {
      "name": "3000 éles fénykép",
      "date": "2022-04-03T00:00:00.000Z",
      "cover_image": "222664",
      "hu": {
        "title": "3000 éles fénykép",
        "blurb": "a homályos XX. századból. Közel negyven adományozó fotóiból készült a Fortepan tavaszi válogatása. Ismétlődő, de megunhatatlan helyszínek, helyzetek, helyek, a véletlenül összeérő negatív tekercsekről.",
        "actions": {
          "best_of": "75 fontos kép",
          "all": "A teljes sorozat"
        }
      },
      "en": {
        "title": "3000 sharp images",
        "blurb": "from the blurred 20th century. We have selected pictures from over forty donors. Recurrent, but never boring venues, situations, places, from some haphazardly related negative rolls",
        "actions": {
          "best_of": "75 favorites",
          "all": "Full collection"
        }
      }
    },
    {
      "name": "3000 fotó a FŐMTERV archívumából",
      "date": "2022-02-11T00:00:00.000Z",
      "cover_image": "252768",
      "hu": {
        "title": "3000 fotó a FŐMTERV archívumából",
        "blurb": "Válogatás a FŐMTERV (Fővárosi Mélyépítési Tervező Vállalat) archívumából. A Kádár-korszak Budapestjének építkezései, villamospályák és bekötőutak építése, strandok és fürdők rekonstrukciója. Felül- és aluljárók, Budafok, Pesterzsébet, Zugló utcái, piacok, buszgarázsok és szanálásra ítélt tömbök épületei. Egy nagyvállalat mintaszerűen megőrzött fotóarchívuma.",
        "actions": {
          "best_of": "66 kedvenc kép",
          "all": "A teljes sorozat"
        }
      },
      "en": {
        "title": "3000 Photos from the FOMTERV Archive",
        "blurb": "Selected from the archive of FŐMTERV (Municipal Civil Engineering Design Company). The grand construction projects of the Kádár Era. Over-and underpasses in Budafok, Pesterzsébet, the streets of Zugló, markets, bus depots and blocs soon to be demolished. The archive of a large construction company, preserved in an exemplary manner.",
        "actions": {
          "best_of": "66 favorites",
          "all": "Full collection"
        }
      }
    },
    {
      "name": "2700 friss fotó",
      "date": "2021-12-21T00:00:00.000Z",
      "cover_image": "250141",
      "hu": {
        "title": "2700 friss fotó",
        "blurb": "Ebben a sorozatban húsz adományozó negatívjaiból válogattunk. Jórészt családi, amatőr fotókon keresztül láthatjuk a drámai-megunhatatlan XX. századot. Az első nyugati utazást, vagy az első albérletet, az első tekercs filmen. 2700 jelentős fotót a jelentéktelen pillanatokról.",
        "actions": {
          "best_of": "60 kedvenc kép",
          "all": "A teljes sorozat"
        }
      },
      "en": {
        "title": "2700 New Photos",
        "blurb": "In this series we have included some of the best negatives from twenty different donors. It is through home-made, amateur snapshots that we can let you have a glance at the dramatic 20th century, nobody can ever get tired of.The first journey to the West, or the very first rented apartment, taken on the first roll of film. 2700 meaningful photos, recording negligible moments.",
        "actions": {
          "best_of": "60 favorites",
          "all": "Full collection"
        }
      }
    },
    {
      "name": "2200 papírkép",
      "date": "2021-11-07T00:00:00.000Z",
      "cover_image": "222484",
      "hu": {
        "title": "2200 papírkép",
        "blurb": "Ebben a sorozatban több mint hatvan adományozó papírképeiből válogattunk. A családi albumok fotói mellett négy nagyobb gyűjteményt is bemutatunk: Révész György filmrendező hagyatékát, a Vörös Hadsereg 1945-ös budapesti fotóit, Nasztanovics Ferenc repüléstörténeti képeit és Milkó szabadkai, helytörténeti gyűjteményét. 2200 fotó időutazóknak a cikk-cakkos XX. századba!",
        "actions": {
          "best_of": "50 fontos kép",
          "all": "2200 friss fotó"
        }
      },
      "en": {
        "title": "2200 Prints",
        "blurb": "In this series you can browse images scanned from printed photos from over 60 donors. Apart from family albums we represent here some  larger collections: the legacy of György Révész, film director, the photos of the Red Army taken in 1945, the aviation archive of Ferenc Nasztanovics, and the local history photos covering Subotica, Serbia (Szabadka in Hungarian).",
        "actions": {
          "best_of": "50 favorites",
          "all": "Full collection"
        }
      }
    },
    {
      "name": "FŐFOTÓ - II. rész",
      "date": "2021-09-18T00:00:00.000Z",
      "cover_image": "215627",
      "hu": {
        "title": "FŐFOTÓ - II. rész",
        "blurb": "A tavasszal elindult Főfotó anyag második, befejező része. 2200 fénykép három nagy témával a középpontban: moziplakátok és filmgrafikák az utcán, reklám- és divatfotók a reklámfotózás hőskorából, házról-házra készített utcaképek Budapest belső kerületeiből. Több száz színes fotó modern épületekkel, eladhatatlan termékekkel, megmosolyogtató ruhákkal. Profi képek a barkácsvilágból.",
        "actions": {
          "best_of": "60 fontos kép",
          "all": "2200 friss fotó"
        }
      },
      "en": {
        "title": "FŐFOTÓ - 2nd edition",
        "blurb": "Below you can find the second, concluding part of what we have chosen from the FŐFOTO (Municipal Photo Company) archive, the continuation of the spring instalment. You’ll find 2200 images, focusing on three subjects: film posters and hand-painted film ads on large canvases, advertising and fashion photos from the advent of Hungarian advertising photography, street photography block by block, from the inner districts of Budapest. Several hundreds of colour photos, on classic modern buildings, on products impossible to sell, on clothes difficult not to smile at. Professional photos from a DIY world.",
        "actions": {
          "best_of": "60 favorites",
          "all": "Full collection"
        }
      }
    },
    {
      "name": "Legújabb régi képeink '21. nyár",
      "date": "2021-07-11T00:00:00.000Z",
      "cover_image": "212359",
      "hu": {
        "title": "Legújabb régi képeink '21. nyár",
        "blurb": "22 adományozó, 2200 fényképét töltöttük fel a Fortepan Friss sorozatába. Az ismerősnek tűnő, de megunhatatlan amatőr fotós hagyatékok mellett két fontos szerzőnk - Szalay Zoltán és Urbán Tamás - életművéből is mutatunk új képeket. Közel négyszáz fotót pedig az osztrák Nemzeti Könyvtár első világháborús gyűjteményéből válogattunk.",
        "actions": {
          "best_of": "80 fontos kép",
          "all": "2200 friss fotó"
        }
      },
      "en": {
        "title": "Our Most Recent Old Photos Summer '21",
        "blurb": "This time we have uploaded 2200 photos from 22 donors to the Fresh section of Fortepan. Apart from the ever familiar amateur photo legacies (ones we can never grow tired of), we included images from the oeuvre of two of our pivotally important photo journalists, of Zoltán Szalay and Tamás Urbán. Moreover, we selected close to 400 photos from the WWI collection of the National Library of Austria.",
        "actions": {
          "best_of": "80 favorites",
          "all": "Full collection"
        }
      }
    },
    {
      "name": "Legújabb régi képeink",
      "date": "2021-05-12T00:00:00.000Z",
      "cover_image": "209871",
      "hu": {
        "title": "Legújabb régi képeink",
        "blurb": "65 adományozó 2300 ismeretlen fényképe a Fortepan Friss sorozatában. A családi fotóalbumok és negatívtekercsek képeit egymás mellé téve, végiglépegethetünk az egész huszadik századon. Ime a legújabb szubjektív válogatásunk a létezésről és az elmúlásról. Nyaralások, költözések, egyenruhák, ünnepek. Beszkártosok, disszidensek, úttörők. Ezek mind mi voltunk és ez mind velünk történt egykor.",
        "actions": {
          "best_of": "100 fontos kép",
          "all": "2300 friss fotó"
        }
      },
      "en": {
        "title": "Our Most Recent Old Photos",
        "blurb": "Have a look at 2300 hitherto unknown images from 65 donors in the “Fresh” section of Fortepan. If we place the images from family albums and negative rolls close to one another, we can sort of stroll along the entire 20th century. Here you can find our highly personal selection, the subject of which is human being and human passing. Holidays, relocation calamities, uniforms, public and private holidays. Transit employees, emigrants, pioneers. Our earlier selves – all this once happened to us.",
        "actions": {
          "best_of": "100 favorites",
          "all": "Full collection"
        }
      }
    },
    {
      "name": "FŐFOTÓ I",
      "date": "2021-04-01T00:00:00.000Z",
      "cover_image": "207613",
      "hu": {
        "title": "FŐFOTÓ I",
        "blurb": "A 60-as 70-es évek a Fővárosi Fotóipari Vállalat kameráján keresztül. A FŐFOTÓ több, mint 200.000 negatívkockából álló hagyatékából 5000 képet választottunk ki a Fortepanra. Válogatásunk első részében utcaképek, épület- és városfotók, szállodák, presszók, munkahelyek belső enteriőrjei szerepelnek. Többszáz fotót választottunk a palánkokra, villamosokra, hírdetőtáblákra tervezett egyedi mozifilm plakátokból. A gyűjtemény külön értéke a számtalan - sokszor színes negatívra készült - reklám és divatfotó. A korszak design-története iránt érdeklődőknek kötelező!",
        "actions": {
          "best_of": "100 kedvenc",
          "all": "2600 FŐFOTÓ kép"
        }
      },
      "en": {
        "title": "FŐFOTÓ I.",
        "blurb": "Have a look at the 60s and the 70s through the cameras of Budapest Municipal Photography Company (FŐFOTO). Out of a legacy of more than 200 000 negatives, we have uploaded about 5000 frames. In this first instalment there are street photos, building- and street views, images of hotels, espressos, and workplace interiors. Also, we have included several hundred outdoor movie ads, uniquely produced to fit the sites, fences, tram stops, or notice boards. Also, this special collection abounds in advertising and fashion photos – often survived on colour negatives. If you are interested in the design history of the period, you mustn’t miss all this.",
        "actions": {
          "best_of": "100 favorites",
          "all": "Full FŐFOTÓ collection"
        }
      }
    },
    {
      "name": "Kereki Sándor",
      "date": "2021-02-25T00:00:00.000Z",
      "cover_image": "205844",
      "hu": {
        "title": "Kereki Sándor",
        "blurb": "Kereki Sándor 1952-ben született Budapesten és 16 évesen kezdett el fényképezni. Képein egyszerre groteszk és érzelmes jelenetek elevenednek meg a 70-es évek mindennapjaiból. Ötven év után előkerült fotói egy eddig ismeretlen színt hoznak a Fortepanba, az elsősorban emberekre, figurákra, karakterekre fókuszáló street-fotós világát. A tíz év alatt készült többezer negatív kockájából 1850 fotót választottunk ki a Fortepanra és a száz kedvenc Kereki-fotónkat külön is ajánljuk.",
        "actions": {
          "best_of": "100 kedvenc",
          "all": "Az összes Kereki-fotó"
        }
      },
      "en": {
        "title": "Sándor Kereki",
        "blurb": "Sándor Kereki was born in Budapest in 1952 and started photographing at the age of 16. On his images, grotesque as well as emotional scenes come to life from the everyday life of socialist Hungary in the 70s. After fifty years he decided to pulish his images that depict the world of a street photographer focusing primarily on people, special figures and odd characters. From the thousands of negatives taken by him over ten years, we selected 1,850 photographs for Fortepan and we also recommend to check out our hundred favorite Kereki photos.",
        "actions": {
          "best_of": "100 favorites",
          "all": "All Kereki photos"
        }
      }
    }
  ]
}